[Rainmeter]
Update=1000
AccurateText=1

[Metadata]
Name=PRTS组件
Author=三春桃李
Information=透明标签（一排3个）
Version=1.0.0
License=Creative Commons Attribution - Non - Commercial - Share Alike 4.0

[Variables]

[Meter]
Meter=Shape
Shape=Rectangle 0,0,208,105
LeftMouseUpAction=["D:\OtherSoftwares\bilibili\哔哩哔哩.exe"]

[Meter2]
Meter=Shape
Shape=Rectangle 222,3,221,105
LeftMouseUpAction=["D:\OtherSoftwares\CloudMusic\cloudmusic.exe"]

[Meter3]
Meter=Shape
Shape=Rectangle 460,6,234,105
LeftMouseUpAction=["D:\临时文件\文字文件\记账本（NOW）.xlsm"]